tutorial/softwood/pine(He2019)/10K/CRECK2018/0/weightedK_
273 8.41648e-09
273 8.41648e-09
273.05 8.44494e-09
273.1 8.47349e-09
273.15 8.50211e-09
273.167 8.51168e-09
273.217 8.54042e-09
273.267 8.56925e-09
273.317 8.59817e-09
273.333 8.60783e-09
273.383 8.63686e-09
273.433 8.66598e-09
273.483 8.69519e-09
273.5 8.70495e-09
273.55 8.73427e-09
273.6 8.76368e-09
273.65 8.79319e-09
273.667 8.80304e-09
273.717 8.83266e-09
273.767 8.86237e-09
273.817 8.89217e-09
273.833 8.90212e-09
273.883 8.93203e-09
273.933 8.96204e-09
273.983 8.99214e-09
274 9.00219e-09
274.05 9.0324e-09
274.1 9.06271e-09
274.15 9.09311e-09
274.167 9.10326e-09
274.217 9.13378e-09
274.267 9.16439e-09
274.317 9.19509e-09
274.333 9.20534e-09
274.383 9.23616e-09
274.433 9.26708e-09
274.483 9.29809e-09
274.5 9.30844e-09
274.55 9.33957e-09
274.6 9.37079e-09
274.65 9.40211e-09
274.667 9.41257e-09
274.717 9.44401e-09
274.767 9.47554e-09
274.817 9.50717e-09
274.833 9.51773e-09
274.883 9.54949e-09
274.933 9.58133e-09
274.983 9.61327e-09
275 9.62394e-09
275.05 9.65601e-09
275.1 9.68817e-09
275.15 9.72043e-09
275.167 9.73121e-09
275.217 9.76359e-09
275.267 9.79608e-09
275.317 9.82865e-09
275.333 9.83953e-09
275.383 9.87224e-09
275.433 9.90505e-09
275.483 9.93795e-09
275.5 9.94893e-09
275.55 9.98197e-09
275.6 1.00151e-08
275.65 1.00483e-08
275.667 1.00594e-08
275.717 1.00928e-08
275.767 1.01262e-08
275.817 1.01598e-08
275.833 1.0171e-08
275.883 1.02047e-08
275.933 1.02385e-08
275.983 1.02723e-08
276 1.02837e-08
276.05 1.03177e-08
276.1 1.03518e-08
276.15 1.0386e-08
276.167 1.03974e-08
276.217 1.04318e-08
276.267 1.04663e-08
276.317 1.05008e-08
276.333 1.05124e-08
276.383 1.0547e-08
276.433 1.05818e-08
276.483 1.06167e-08
276.5 1.06284e-08
276.55 1.06634e-08
276.6 1.06986e-08
276.65 1.07338e-08
276.667 1.07456e-08
276.717 1.07809e-08
276.767 1.08164e-08
276.817 1.0852e-08
276.833 1.08639e-08
276.883 1.08996e-08
276.933 1.09354e-08
276.983 1.09714e-08
277 1.09834e-08
277.05 1.10194e-08
277.1 1.10556e-08
...
1273 4.59775e-07
